{
    "home": "Home",
    "about": "About Us",
    "services": "Our Services",
    "products": "Product List",
    "contact": "Contact Us",
    "trackOrder": "Track Order",
    "inquiryOnline": "Online Inquiry",
    "followUs": "Follow us:",
    "workingHours": "Mon - Sun: 9:00 AM - 8:00 PM",
    "phoneNumber": "(+90) 5377671027 ",
    "istanbulTurkey": "Istanbul, Turkey",
    "email": "info@transisologistic.com",
    "slide2Title": "Worldwide ports",
    "slide2Desc": "From Istanbul, Transiso ships containers efficiently to major ports across Europe, Asia, and the Americas.",

    "slide3Title": "Transiso Logistic",
    "slide3Desc": "Fast and secure freight services from all major Turkish ports, ensuring smooth international deliveries.",

    "slide4Title": "Via Turkish airports",
    "slide4Desc": "Reliable air cargo solutions through Turkey’s airports, connecting your goods to global destinations.",

      "banner2": {
        "aboutTitle": "About the Company",
        "mainTitle": "Transiso Logistic: Your Trusted Logistics Partner in Turkey and Worldwide",
        "description": "Through years of work in the logistics sector in Arab countries and worldwide, Transiso has sought to provide air and sea shipping services in Turkey, and to be the trusted logistics supporter for its customers in Turkey. Our trained staff and our branches worldwide are the main source of customer service, knowledge, and development. The trust granted by our customers has made Transiso a global company racing against time to maintain their trust and their global shipping needs.",
        "trackingTitle": "Online Tracking",
        "trackingDesc": "It is a long established fact that a reader.",
        "list": {
          "item1": "Improving on-time delivery rate",
          "item2": "Fleet expansion and modernization",
          "item3": "Advanced technology integration"
        },
        "buttonText": "Discover More"
      },
      "titre_hero": "Welcome to Transeso Logistics",
        "banner": {
          "title": "Creating Growth Opportunities",
          "subtitle": "We believe every step moves your business toward a better future",
          "buttonText": "Discover More"
        },
        "card": {
          "subtitle": "Why Choose Us?",
          "title": "The Benefits of Working with Transisso",
          "description": "At Transisso, we provide smart and reliable transportation services, backed by an expert team and advanced technology to ensure your complete satisfaction.",
          "items": {
            "team": {
              "title": "Our Outstanding Team",
              "text": "The Transisso team consists of specialized experts always striving to deliver top-quality service and customer satisfaction."
            },
            "delivery": {
              "title": "Fast and Efficient Delivery",
              "text": "We rely on cutting-edge logistics technologies to deliver smart solutions that ensure speed and shipment safety."
            },
            "support": {
              "title": "Exceptional Customer Service",
              "text": "We put the customer at the center of our work, providing continuous support and fast responses to all inquiries."
            }
          }
        },
        "titre_map": "Our location in Istanbul",
        "sous_titre_map": "You can visit us at our Istanbul office at any time",
        "card_service": {
          "subheading": "Global expertise at the service of your shipments",
          "heading": "Worldwide shipping solutions from Transiso",
          "description": "Transiso provides reliable air and sea shipping services from Turkey, supported by a professional team and a global branch network, ensuring fast execution and accurate delivery."
        },
        "card2": {
          "partial_shipping": "Partial Shipping",
          "air_shipping": "Air Freight",
          "sea_shipping": "Sea Freight",
          "land_shipping": "Land Freight",
          "description": "This is a short description that appears on hover"
        },
        "sub_services": {
          "subheading": "We provide professional and customized shipping services within Turkey",
          "heading": "Available Sub Services",
          "description": "This is a short description shown on hover",
          "services": {
            "2": "Car Spare Parts",
            "6": "Agricultural Machinery",
            "7": "Men's Clothing",
            "8": "Women's Clothing",
            "1": "Furniture and Home",
            "5": "Medical Supplies",
            "3": "Beauty and Care",
            "4": "Canned Food "
          }
        },
       "section": {
        "subheading": "Sub Services",
        "subtitle": "Are you looking for specialized shipping services in Turkey?",
        "description": "Over years of work in the logistics sector across Arab countries and worldwide, Transiso has been committed to providing comprehensive air and sea shipping services in Turkey, with dedication to efficiently and professionally meeting customer needs. The company continually strives to strengthen its position as a trusted and preferred logistics partner in the country by offering high-quality solutions and excellent service.",
        "list": [
          "High-quality service",
          "24/7 technical support",
          "Over 25 years of experience",
          "Customer satisfaction guaranteed"
        ],
        "ratingText": "4.7 (1,567 customer reviews)",
        "experienceYears": "25",
        "experienceLabel": "Years of Experience",
        "avatars": [
          "avatar-1.jpg",
          "avatar-2.jpg",
          "avatar-3.jpg",
          "avatar-7.jpg"
        ]
      }
      
    
  }
  